[
    {
        "_id": "629884dd188ca095a293ba5f",
        "name": "jayjayross",
        "email": "jayjayross@gmail.com",
        "ratings": 5,
        "description": "They were very responsive despite the timezone, which was appreciated. There was miscommunication on the delivery so I didn't get 100% of what I wanted but that was mostly my fault for not repeating it. The seller did forget one website to scrape and I only got that one later. The setup was also painful as we had to find a time that worked for us and then watching someone click around on my computer made my uncomfortable (despite the fact that they were very careful as to what they clicked on - thank you). All in all, I think this is a great start. I would definitely work with the seller again but I would make sure I list all the requirements I'm looking for and plan ahead for setup.",
        "photoURL": "https://fiverr-res.cloudinary.com/image/upload/f_auto,q_auto,t_profile_small/v1/attachments/profile/photo/536f8afde99c858a263359e2f8aa15c6-1614047918436/d8d0fbf7-9e07-4f01-844e-64c64ff1573a.jpg",
        "date": "2 June 2022 ||  7h 53m 4s",
        "__v": 0
    },
    {
        "_id": "62988522188ca095a293ba63",
        "name": "anthemsjam",
        "email": "anthemsjam@gmail.com",
        "ratings": 5,
        "description": "md_tomiz is without a single doubt the greatest automation software tool developer on Fiverr for anyone looking for a custom tool to make their professional and or hobbyist dreams possible. I approached tomiz with a list of requirements and a video that showed the exact task I wished to automate, along with all of the information he needs. This seller speaks exceptional english and has strong communication and comprehension skills. Do not be fooled by false promises of other sellers that fail to deliver quality tools that actually do the job that is requested. Any issue you have wiht your product, tomiz is more than happy to help resolve. If you need a programming task done, use tomiz!",
        "photoURL": "https://fiverr-res.cloudinary.com/image/upload/f_auto,q_auto,t_profile_small/v1/attachments/profile/photo/d4e5b502d3cc01506d867180d2b16245-1653941586073/c7eebd54-095f-4b41-9ef1-6176f4da3584.JPG",
        "date": "2 June 2022 ||  7h 53m 4s",
        "__v": 0
    },
    {
        "_id": "6298858d188ca095a293ba6b",
        "name": "rebeccab2057",
        "email": "rebeccab2057@gmail.com",
        "ratings": 3,
        "description": "I am VERY glad I chose to work with this seller. He was very patient with me an my lack of tech knowledge. He helped install and test the product until I was able to work it myself. He built a web-scraper for my Real Estate Investing business.",
        "photoURL": "https://images.pexels.com/photos/4584411/pexels-photo-4584411.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
        "date": "2 June 2022 ||  7h 53m 4s",
        "__v": 0
    },
    {
        "_id": "629885b0188ca095a293ba6d",
        "name": "watashi10",
        "email": "watashi10@gmail.com",
        "ratings": 5,
        "description": "I would totally recommend Ali´s service. He helped me troubleshoot an API problem in a very fast and efficient manner. He knew exactly how to approach the issue and how to find the right solution. Thank you!",
        "photoURL": "https://fiverr-res.cloudinary.com/image/upload/f_auto,q_auto,t_profile_small/v1/profile/photos/4700316/original/translate.jpg",
        "date": "2 June 2022 ||  7h 53m 4s",
        "__v": 0
    },
    {
        "_id": "629885cb188ca095a293ba6f",
        "name": "puwuda",
        "email": "watashi10@gmail.com",
        "ratings": 4,
        "description": "tomiz was the best! He helped me so much with everything. Even though I was doing ReactNative, he still went out of his way to help me even though he wasn’t familiar with it. No complaints whatsoever! Highly recommend",
        "photoURL": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSHksLYKdd696lVE2GXY5P4AUdWPlFCuiyD1g&usqp=CAU",
        "date": "2 June 2022 ||  7h 53m 4s",
        "__v": 0
    }
    
]